Repository: zoohoon/BonderSystem
Catalog: ProberSystem/Properties/Resources.*.resx
Languages: fr_fr, ja_jp, ko_kr, zh_cn, zh_tw

# JogRight
source: System.Drawing.Bitmap
fr_fr: ..\Resources\JogRight.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ja_jp: ..\Resources\JogRight.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ko_kr: ..\Resources\JogRight.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_cn: ..\Resources\JogRight.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_tw: ..\Resources\JogRight.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a

# JogRightDown
source: System.Drawing.Bitmap
fr_fr: ..\Resources\JogRightDown.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ja_jp: ..\Resources\JogRightDown.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ko_kr: ..\Resources\JogRightDown.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_cn: ..\Resources\JogRightDown.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_tw: ..\Resources\JogRightDown.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a

# JogRightUp
source: System.Drawing.Bitmap
fr_fr: ..\Resources\JogRightUp.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ja_jp: ..\Resources\JogRightUp.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ko_kr: ..\Resources\JogRightUp.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_cn: ..\Resources\JogRightUp.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_tw: ..\Resources\JogRightUp.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a

# JogUp
source: System.Drawing.Bitmap
fr_fr: ..\Resources\JogUp.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ja_jp: ..\Resources\JogUp.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ko_kr: ..\Resources\JogUp.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_cn: ..\Resources\JogUp.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_tw: ..\Resources\JogUp.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a

source: Auto Focus
fr_fr: Mise au point automatique
ja_jp: オート フォーカス
ko_kr: 자동 초점
zh_cn: 自动对焦
zh_tw: 自動對焦

source: High
fr_fr: Haute
ja_jp: 高
ko_kr: 높음
zh_cn: 高
zh_tw: 高

source: Index
ja_jp: インデックス
ko_kr: 인덱스
zh_cn: 索引
zh_tw: 索引

source: Low
fr_fr: Basse
ja_jp: 低
ko_kr: 낮음
zh_cn: 低
zh_tw: 低

source: Scan
fr_fr: Numériser
ja_jp: スキャン
ko_kr: 스캔
zh_cn: 扫描
zh_tw: 掃描

source: Set Zero
fr_fr: La valeur zéro
ja_jp: ゼロに設定します。
ko_kr: 0 설정
zh_cn: 设置为零
zh_tw: 設零

source: Shift Mode
fr_fr: Mode de changement
ja_jp: シフト モード
ko_kr: Shift 모드
zh_cn: 转变模式
zh_tw: 移位模式

source: Z Axis
fr_fr: Axe Z
ja_jp: Z 軸
ko_kr: Z축
zh_cn: Z 轴
zh_tw: Z 軸

source: Task Management
fr_fr: Gestion des tâches
ja_jp: タスクの管理
ko_kr: 작업 관리
zh_cn: 任务管理
zh_tw: 任務管理

source: Home
fr_fr: Accueil
ja_jp: ホーム
ko_kr: 홈
zh_cn: 住宅
zh_tw: 住家

source: Auto Seq
ja_jp: 自動 Seq
ko_kr: 자동 Seq
zh_cn: 汽车 Seq
zh_tw: 自動序列

source: DeleteAll.Seq
zh_tw: 刪除所有序列

source: Delete.Seq
zh_tw: 刪除序列

source: DUTLocation
zh_tw: DUT 位置

source: IndexX
zh_tw: 指數 X

source: IndexY
zh_tw: 指數 Y

source: Insert.Seq
zh_tw: 插入序列

source: NextEvent
zh_tw: 下一個事件

source: NotchDirection
zh_tw: 凹槽方向

# Seq1
source: System.Drawing.Bitmap
fr_fr: ..\Resources\Seq1.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ja_jp: ..\Resources\Seq1.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ko_kr: ..\Resources\Seq1.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_cn: ..\Resources\Seq1.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_tw: ..\Resources\Seq1.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a

# Seq2
source: System.Drawing.Bitmap
fr_fr: ..\Resources\Seq2.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ja_jp: ..\Resources\Seq2.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ko_kr: ..\Resources\Seq2.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_cn: ..\Resources\Seq2.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_tw: ..\Resources\Seq2.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a

# Seq3
source: System.Drawing.Bitmap
fr_fr: ..\Resources\Seq3.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ja_jp: ..\Resources\Seq3.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ko_kr: ..\Resources\Seq3.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_cn: ..\Resources\Seq3.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_tw: ..\Resources\Seq3.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a

# Seq4
source: System.Drawing.Bitmap
fr_fr: ..\Resources\Seq4.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ja_jp: ..\Resources\Seq4.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ko_kr: ..\Resources\Seq4.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_cn: ..\Resources\Seq4.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_tw: ..\Resources\Seq4.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a

# Seq5
source: System.Drawing.Bitmap
fr_fr: ..\Resources\Seq5.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ja_jp: ..\Resources\Seq5.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ko_kr: ..\Resources\Seq5.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_cn: ..\Resources\Seq5.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_tw: ..\Resources\Seq5.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a

# Seq6
source: System.Drawing.Bitmap
fr_fr: ..\Resources\Seq6.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ja_jp: ..\Resources\Seq6.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ko_kr: ..\Resources\Seq6.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_cn: ..\Resources\Seq6.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_tw: ..\Resources\Seq6.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a

# Seq7
source: System.Drawing.Bitmap
fr_fr: ..\Resources\Seq7.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ja_jp: ..\Resources\Seq7.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ko_kr: ..\Resources\Seq7.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_cn: ..\Resources\Seq7.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_tw: ..\Resources\Seq7.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a

# Seq8
source: System.Drawing.Bitmap
fr_fr: ..\Resources\Seq8.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ja_jp: ..\Resources\Seq8.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ko_kr: ..\Resources\Seq8.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_cn: ..\Resources\Seq8.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_tw: ..\Resources\Seq8.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a

source: Set
fr_fr: Ensemble
ja_jp: 設定
ko_kr: 설정
zh_cn: 设置
zh_tw: 設定

source: Total Seq :
fr_fr: Seq total :
ja_jp: 合計 Seq:
ko_kr: 총 Seq:
zh_cn: 总的 Seq:
zh_tw: 總序列：

source: Wafer Size
fr_fr: Taille de la plaquette
ja_jp: ウェーハ サイズ
ko_kr: 웨이퍼 크기
zh_cn: 晶圆尺寸
zh_tw: 晶片尺寸

source: Thickness
zh_tw: 晶片厚度

source: Wafer Type
fr_fr: Type de plaquette
ja_jp: ウエハー型
ko_kr: 웨이퍼 유형
zh_cn: 对夹式
zh_tw: 晶片類型

source: ExportFileAs
zh_tw: 導出文件為

# PreviousEvent
source: Prev Event
fr_fr: Événement PREV
ja_jp: 前のページ イベント
ko_kr: 이전 이벤트
zh_cn: 上一页事件
zh_tw: 上一頁事件

# SysInit
source: System Init
fr_fr: Système Init
ja_jp: システムの初期化
ko_kr: 시스템 초기화
zh_cn: 系统初始化
zh_tw: 系統初始化

source: DONE
fr_fr: TERMINÉ
ja_jp: 完了
ko_kr: 완료
zh_cn: 完成
zh_tw: 完成

source: ERROR
fr_fr: ERR.
ja_jp: エラー
ko_kr: 오류
zh_cn: 错误
zh_tw: 錯誤

source: IDLE
ja_jp: アイドル
ko_kr: 유휴
zh_cn: 空闲
zh_tw: 空閒

source: INIT
ko_kr: 초기화
zh_cn: 初始化
zh_tw: 初始化

source: RUNNING
fr_fr: EN COURS D’EXÉCUTION
ja_jp: 実行中
ko_kr: 실행 중
zh_cn: 正在运行
zh_tw: 執行中

source: SUSPENDED
fr_fr: EN SUSPENS
ja_jp: 中断
zh_cn: 暂停
zh_tw: 懸

source: UNDEFINED
ja_jp: 未定義
ko_kr: 정의 되지 않은
zh_cn: 未定义
zh_tw: 未定義

source: Change Probe Card
fr_fr: Changement sonde carte
ja_jp: プローブ カードの変更
ko_kr: 변경 프로브 카드
zh_cn: 更改探针卡
zh_tw: 更改探針卡

source: Retry
fr_fr: Nouvelle tentative
ja_jp: 再試行
ko_kr: 다시 시도
zh_cn: 重试
zh_tw: 重試

source: Disable Y Axis
fr_fr: Désactiver l’axe Y
ja_jp: Y 軸を無効にします。
ko_kr: Y 축을 사용 안 함
zh_cn: 禁用 Y 轴
zh_tw: 禁用 Y 軸

source: Enable Y Axis
fr_fr: Activez l’axe Y
ja_jp: Y 軸を有効にします。
ko_kr: Y 축 설정
zh_cn: 启用 Y 轴
zh_tw: 啟用 Y 軸

source: Draw Pad
fr_fr: Pad de tirage au sort
ja_jp: 描画パッド
ko_kr: 그리기 패드
zh_cn: 绘制垫
zh_tw: 繪製墊

source: Abort
fr_fr: Annuler
ja_jp: 中止
ko_kr: 중단
zh_cn: 中止
zh_tw: 退出

# CSTNum
source: Cassette Number
fr_fr: Nombre de cassette
ja_jp: カセット数
ko_kr: 카세트 번호
zh_cn: 盒式磁带数量
zh_tw: 匣子編號

# SlotNum
source: Slot Number
fr_fr: Numéro d’emplacement
ja_jp: スロット番号
ko_kr: 슬롯 번호
zh_cn: 插槽数
zh_tw: 插槽號碼

source: Wafer ID
ja_jp: ウェハー ID
ko_kr: 웨이퍼 ID
zh_cn: 硅片 ID
zh_tw: 晶片 ID

source: Alignment Image
fr_fr: Image d’alignement
ja_jp: 配置イメージ
ko_kr: 맞춤 이미지
zh_cn: 对齐图像
zh_tw: 對準圖像

source: Alignment Operation
fr_fr: Opération d’alignement
ja_jp: アライメント操作
ko_kr: 정렬 작업
zh_cn: 对齐方式操作
zh_tw: 對齊方式操作

source: Arm 1
fr_fr: Bras 1
ja_jp: アーム 1
ko_kr: 팔 1
zh_cn: 手臂 1
zh_tw: 手臂 1

source: Arm 2
fr_fr: Bras 2
ja_jp: アーム 2
ko_kr: 팔 2
zh_cn: 手臂 2
zh_tw: 手臂 2

source: Auto
fr_fr: Automatique
ja_jp: 自動
ko_kr: 자동
zh_cn: 自动
zh_tw: 自動

source: Basic Map
fr_fr: Carte simple
ja_jp: 基本マップ
ko_kr: 기본 지도
zh_cn: 基本图
zh_tw: 基本地圖

source: Cancel
fr_fr: Annuler
ja_jp: キャンセル
ko_kr: 취소
zh_cn: 取消
zh_tw: 取消

source: Card Relative Z Height
fr_fr: Carte Z Relative hauteur
ja_jp: カード相対的な Z 高さ
ko_kr: 카드 상대 Z 높이
zh_cn: 卡相对 Z 高度
zh_tw: 卡相對 Z 高度

source: Cassette
ja_jp: カセット
ko_kr: 카세트
zh_cn: 纸盒
zh_tw: 匣子

source: Clearance
fr_fr: Débattement
ja_jp: クリアランス
ko_kr: 여유 공간
zh_cn: 净空
zh_tw: 淨空

source: Current Z Position
fr_fr: Position actuelle de Z
ja_jp: 現在の Z 位置
ko_kr: 현재 Z 위치
zh_cn: 当前的 Z 位置
zh_tw: 當前的 Z 位置

source: Data In
fr_fr: Données entrantes
ja_jp: 受信データ
ko_kr: 데이터 입력
zh_cn: 输入数据量
zh_tw: 資料輸入

# Degree
source: deg
zh_tw: 度

source: Device Parameter Change
fr_fr: Modifier le paramètre périphérique
ja_jp: デバイスのパラメーターの変更
ko_kr: 장치 매개 변수 변경
zh_cn: 设备参数的变化
zh_tw: 更改設備參數

source: Device set information
fr_fr: Dispositif de définie des informations
ja_jp: デバイス情報の設定
ko_kr: 장치 정보 설정
zh_cn: 设备设置信息
zh_tw: 設備設置資訊

source: Down
fr_fr: Descendre
ja_jp: 下
ko_kr: 아래로
zh_cn: 向下
zh_tw: 向下

source: Existence Of Data
fr_fr: Existence de données
ja_jp: データの有無
ko_kr: 데이터의 존재
zh_cn: 存在的数据
zh_tw: 存在的資料

source: Fixed Tray 1
fr_fr: Plateau fixe 1
ja_jp: 固定トレイ 1
ko_kr: 고정된 용지함 1
zh_cn: 固定的纸盒 1
zh_tw: 固定托盤 1

source: Fixed Tray 2
fr_fr: Plateau fixe 2
ja_jp: 固定トレイ 2
ko_kr: 고정된 용지함 2
zh_cn: 固定的纸盒 2
zh_tw: 固定托盤 2

source: Fixed Tray 3
fr_fr: Plateau fixe 3
ja_jp: 固定トレイ 3
ko_kr: 고정된 용지함 3
zh_cn: 固定的纸盒 3
zh_tw: 固定托盤 3

source: Fixed Tray 4
fr_fr: Plateau fixe 4
ja_jp: 固定トレイ 4
ko_kr: 고정된 용지함 4
zh_cn: 固定的盘 4
zh_tw: 固定托盤 4

source: Fixed Tray 5
fr_fr: Plateau fixe 5
ja_jp: 固定トレイ 5
ko_kr: 고정된 용지함 5
zh_cn: 固定的盘 5
zh_tw: 固定托盤 5

source: Flat Dir
fr_fr: Plat Dir
ja_jp: フラット ディレクトリ
ko_kr: 플랫 Dir
zh_cn: 平的 Dir
zh_tw: 平的方向

source: Height Of Chuck
fr_fr: Hauteur de Chuck
ja_jp: チャックの高さ
ko_kr: 척의 높이
zh_cn: 查克的高度
zh_tw: 查克的高度

source: Image Display Change
fr_fr: Changement d’affichage image
ja_jp: 画像表示の変更
ko_kr: 이미지 표시 변경
zh_cn: 图像显示更改
zh_tw: 圖像顯示更改

source: IndexSize X
zh_tw: 索引尺寸 X

source: Index Size Y
fr_fr: Indice taille Y
ja_jp: インデックス サイズ Y
ko_kr: 인덱스 크기 Y
zh_cn: 索引大小 Y
zh_tw: 索引尺寸 Y

source: Loader SW
fr_fr: Chargeur SW
ja_jp: ローダー SW
ko_kr: 로더 소프트웨어
zh_cn: 装载机 SW
zh_tw: 裝載機 SW

source: Loading Position
fr_fr: Position de chargement
ja_jp: 載荷位置
ko_kr: 로드 위치
zh_cn: 装载位置
zh_tw: 裝載位置

source: Lot Set Information
fr_fr: Informations sur le jeu beaucoup
ja_jp: 多くの情報を設定
ko_kr: 많은 정보 설정
zh_cn: 很多设置信息
zh_tw: LOT 設置資訊

source: Lot Settings
fr_fr: Beaucoup de paramètres
ja_jp: 多くの設定
ko_kr: 많은 설정
zh_cn: 很多设置
zh_tw: LOT 設置

source: Maint And Adjust
fr_fr: Maint et ajuster
ja_jp: メイントと調整
ko_kr: Maint 및 조정
zh_cn: 维护和调整
zh_tw: 維護和調整

source: Match And Confirm
fr_fr: Match et confirmer
ja_jp: 照合および確認
ko_kr: 일치 및 확인
zh_cn: 匹配与确认
zh_tw: 匹配與確認

source: Method Of External Control
fr_fr: Méthode de contrôle externe
ja_jp: 外部コントロールのメソッド
ko_kr: 외부 제어의 방법
zh_cn: 外部控制方法
zh_tw: 外部控制方法

# NowTemp
source: Current Temp
fr_fr: Température actuelle
ja_jp: 現在の気温
ko_kr: 현재 온도
zh_cn: 当前温度
zh_tw: 當前溫度

source: Offline
fr_fr: Hors connexion
ja_jp: オフライン
ko_kr: 오프라인
zh_cn: 脱机
zh_tw: 離線

source: Online
fr_fr: En ligne
ja_jp: オンライン
ko_kr: 온라인
zh_cn: 联机
zh_tw: 線上

source: Operation Setting
fr_fr: Paramètre de fonctionnement
ja_jp: 操作設定
ko_kr: 작업 설정
zh_cn: 操作设置
zh_tw: 操作設置

source: Overdrive Change
fr_fr: Changement de Overdrive
ja_jp: オーバー ドライブ変更
ko_kr: 오버 드라이브 변경
zh_cn: 超速的变化
zh_tw: 改變超速檔

source: Pad Position
fr_fr: Position de la touche
ja_jp: パッドの位置
ko_kr: 패드 위치
zh_cn: 垫的位置
zh_tw: 墊的位置

# PreAligner
source: PreAlign
zh_tw: 針對準

source: Prober Mode Settings
fr_fr: Paramètres du Mode prober
ja_jp: プローバ モード設定
ko_kr: Prober 모드 설정
zh_cn: 探针模式设置
zh_tw: 探針模式設置

source: Probing Overdrive
fr_fr: Overdrive de palpage
ja_jp: オーバー ドライブを調査
ko_kr: 오버 드라이브 검색
zh_cn: 探测超速
zh_tw: 探測超速檔

source: Resume
fr_fr: Reprendre
ja_jp: 再開
ko_kr: 다시 시작
zh_cn: 继续
zh_tw: 恢復

source: Sampling Die
fr_fr: Die d’échantillonnage
ja_jp: サンプリング死ぬ
ko_kr: 샘플링 다
zh_cn: 采样模
zh_tw: 採樣 Die

# SetTemp
source: Setting Temp
fr_fr: Définition de Temp
ja_jp: Temp の設定
ko_kr: 설정 온도
zh_cn: 设定温度
zh_tw: 設定溫度

source: Slot Information
fr_fr: Informations de fente
ja_jp: スロット情報
ko_kr: 슬롯 정보
zh_cn: 插槽信息
zh_tw: 插槽資訊

source: System Mode Change
fr_fr: Changement de Mode de système
ja_jp: システム モードの変更
ko_kr: 시스템 모드 변경
zh_cn: 系统模式更改
zh_tw: 更改系統模式

source: Task Version
fr_fr: Version de la tâche
ja_jp: タスクのバージョン
ko_kr: 작업 버전
zh_cn: 任务版本
zh_tw: 工作版本

source: Test Count Display
fr_fr: Affichage du nombre de test
ja_jp: テスト数を表示
ko_kr: 테스트 수 표시
zh_cn: 测试计数显示
zh_tw: 測試計數顯示

source: Test Start
fr_fr: Début de l’essai
ja_jp: テスト開始
ko_kr: 테스트 시작
zh_cn: 测试开始
zh_tw: 開始測試

source: Transfer
fr_fr: Transfert
ja_jp: 転送
ko_kr: 전송
zh_cn: 转移
zh_tw: 轉接

source: Up
fr_fr: Haut
ja_jp: 上へ
ko_kr: 위로
zh_cn: 向上
zh_tw: 向上

# UserSW
source: User's SW
fr_fr: SW de l’utilisateur
ja_jp: ユーザーの SW
ko_kr: 사용자의 소프트웨어
zh_cn: 用户的 SW
zh_tw: 使用者的 SW

source: Utility
fr_fr: Utilitaire
ja_jp: ユーティリティ
zh_cn: 实用程序
zh_tw: 公用程式

source: Z-Drive
ja_jp: Z ドライブ
ko_kr: 부터 Z-드라이브
zh_cn: Z 驱动器
zh_tw: Z 磁碟機

# Count
source: CONT
ja_jp: 続き
ko_kr: 계속
zh_cn: 续
zh_tw: 計數

source: CST
ko_kr: 중부 표준시
zh_cn: 科学和技术委员会
zh_tw: 匣子

source: Contact Check
ja_jp: コンタクト チェック
ko_kr: 연락처 확인
zh_cn: 接触者检查
zh_tw: 接觸檢查

source: Interrupt
fr_fr: Interruption
ja_jp: 割り込み
ko_kr: 인터럽트
zh_cn: 中断
zh_tw: 中斷

source: Log Screen
fr_fr: Écran Journal
ja_jp: ログ画面
ko_kr: 로그 화면
zh_cn: 日志屏幕
zh_tw: 日誌螢幕

source: Lot Process
fr_fr: Beaucoup de processus
ja_jp: 多くのプロセス
ko_kr: 많은 프로세스
zh_cn: 多进程
zh_tw: LOT 進程

source: Lot Run Menu
fr_fr: Menu exécution beaucoup
ja_jp: 多く実行メニュー
ko_kr: 많은 실행된 메뉴
zh_cn: 很多运行的菜单
zh_tw: LOT運行菜單

source: Lot Statistics
fr_fr: Beaucoup de statistiques
ja_jp: 多くの統計情報
ko_kr: 많은 통계
zh_cn: 很多统计
zh_tw: LOT 統計

source: Wafer Inspection
fr_fr: Inspection de Wafer
ja_jp: ウェハー検査
ko_kr: 웨이퍼 검사
zh_cn: 硅片检测
zh_tw: 晶片檢查

source: Loader Status
fr_fr: Statut de chargeur
ja_jp: ローダーのステータス
ko_kr: 로더 상태
zh_cn: 加载程序状态
zh_tw: 裝載機狀態

source: Stage Status
fr_fr: État de l'étape
ja_jp: ステージの状態
ko_kr: 스테이지 상태
zh_cn: 阶段状态
zh_tw: 階段狀態

source: UI Mode Change
fr_fr: Changement de Mode d’interface utilisateur
ja_jp: UI モードの変更
ko_kr: UI 모드 변경
zh_cn: 用户界面模式更改
zh_tw: 使用者介面模式更改

source: LotOP
zh_tw: Lot 行動

source: Stage
fr_fr: Étape
ja_jp: ステージ
ko_kr: 스테이지
zh_cn: 阶段
zh_tw: 階段

source: Menual Mode
ja_jp: Menual モード
ko_kr: Menual 모드
zh_cn: 手册的模式
zh_tw: 手冊的模式

source: Put Probe Card
fr_fr: Mettre carte sonde
ja_jp: プローブ カードを置く
ko_kr: 프로브 카드
zh_cn: 把探针卡
zh_tw: 把探針卡

source: Reverse
fr_fr: Inversée
ja_jp: 逆引き
ko_kr: 거꾸로
zh_cn: 反向
zh_tw: 反向

source: High Light 1
fr_fr: Haute lumière 1
ja_jp: 高い光 1
ko_kr: 높은 빛 1
zh_cn: 高光明 1
zh_tw: 高光 1

source: High Light 2
fr_fr: Forte luminosité 2
ja_jp: 高い光 2
ko_kr: 높은 빛 2
zh_cn: 高光明 2
zh_tw: 高光 2

source: Low Light 1
fr_fr: Basse lumière 1
ja_jp: 低光 1
ko_kr: 낮은 조명 1
zh_cn: 低光 1
zh_tw: 低光 1

source: Low Light 2
fr_fr: Lumière faible 2
ja_jp: 低光 2
ko_kr: 낮은 조명 2
zh_cn: 低光 2
zh_tw: 低光 2

# HighCam
source: High Camera
fr_fr: Caméra haute
ja_jp: 高いカメラ
ko_kr: 높은 카메라
zh_cn: 高相机
zh_tw: 高相機

# LowCam
source: Low Camera
fr_fr: Caméra faible
ja_jp: 低いカメラ
ko_kr: 낮은 카메라
zh_cn: 相机低
zh_tw: 低相機

source: Loader
fr_fr: Chargeur
ja_jp: ローダー
ko_kr: 로더
zh_cn: 装载机
zh_tw: 裝載機

# ARM1_NoWafer1
source: System.Drawing.Bitmap
fr_fr: ..\Resources\ARM1_NoWafer.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ja_jp: ..\Resources\ARM1_NoWafer.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ko_kr: ..\Resources\ARM1_NoWafer.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_cn: ..\Resources\ARM1_NoWafer.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_tw: ..\Resources\ARM1_NoWafer.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a

# ARM1_W1
source: System.Drawing.Bitmap
fr_fr: ..\Resources\ARM1_W.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ja_jp: ..\Resources\ARM1_W.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ko_kr: ..\Resources\ARM1_W.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_cn: ..\Resources\ARM1_W.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_tw: ..\Resources\ARM1_W.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a

# ARM2_NoWafer1
source: System.Drawing.Bitmap
fr_fr: ..\Resources\ARM2_NoWafer.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ja_jp: ..\Resources\ARM2_NoWafer.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ko_kr: ..\Resources\ARM2_NoWafer.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_cn: ..\Resources\ARM2_NoWafer.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_tw: ..\Resources\ARM2_NoWafer.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a

# ARM2_W1
source: System.Drawing.Bitmap
fr_fr: ..\Resources\ARM2_W.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ja_jp: ..\Resources\ARM2_W.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ko_kr: ..\Resources\ARM2_W.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_cn: ..\Resources\ARM2_W.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_tw: ..\Resources\ARM2_W.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a

# ArrowDown1
source: System.Drawing.Bitmap
fr_fr: ..\Resources\ArrowDown.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ja_jp: ..\Resources\ArrowDown.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ko_kr: ..\Resources\ArrowDown.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_cn: ..\Resources\ArrowDown.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_tw: ..\Resources\ArrowDown.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
