Repository: zoohoon/BonderSystem
Catalog: ProberSystem/Properties/Resources.*.resx
Languages: fr_fr, ja_jp, ko_kr, zh_cn, zh_tw

# ReduceHeight
source: System.Drawing.Bitmap
fr_fr: ..\Resources\ReduceHeight.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ja_jp: ..\Resources\ReduceHeight.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ko_kr: ..\Resources\ReduceHeight.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_cn: ..\Resources\ReduceHeight.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_tw: ..\Resources\ReduceHeight.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a

# ReduceWidth
source: System.Drawing.Bitmap
fr_fr: ..\Resources\ReduceWidth.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ja_jp: ..\Resources\ReduceWidth.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ko_kr: ..\Resources\ReduceWidth.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_cn: ..\Resources\ReduceWidth.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_tw: ..\Resources\ReduceWidth.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a

source: Check Operation Parameter
fr_fr: Vérifiez le paramètre d’opération
ja_jp: 操作のパラメーターを確認してください。
ko_kr: 오퍼레이션 파라미터 확인
zh_cn: 检查操作参数
zh_tw: 檢查操作參數

source: Check Probe Mark
fr_fr: Coche de la sonde
ja_jp: プローブのチェック マーク
ko_kr: 프로브 마크 확인
zh_cn: 检查探针标记
zh_tw: 檢查探針標記

source: Check Recipe
fr_fr: Vérifier la recette
ja_jp: レシピをチェックします。
ko_kr: 레시피 확인
zh_cn: 检查食谱
zh_tw: 檢查食譜

source: Clean Pad Change
fr_fr: Changement touche Clean
ja_jp: クリーン パッド交換
ko_kr: 클리닝 패드 교체
zh_cn: 清洁垫变化
zh_tw: 更換清潔墊

source: Copy Recipe
fr_fr: Copier la recette
ja_jp: レシピをコピーします。
ko_kr: 레시피 복사
zh_cn: 复制食谱
zh_tw: 複製食譜

# CreateNewRecipe
source: Create a New Recipe
fr_fr: Créer une nouvelle recette
ja_jp: 新しいレシピを作成します。
ko_kr: 새 레시피 생성
zh_cn: 创建一个新的食谱
zh_tw: 創建新食譜

source: Delete Recipe
fr_fr: Supprimer la recette
ja_jp: レシピを削除します。
ko_kr: 레시피 삭제
zh_cn: 删除食谱
zh_tw: 刪除食譜

# Diagonostics
source: Diagnostics
fr_fr: Diagonostics
ja_jp: Diagonostics
ko_kr: 진단
zh_cn: Diagonostics
zh_tw: 診斷

source: Download Recipe
fr_fr: Télécharger la recette
ja_jp: レシピをダウンロードします。
ko_kr: 레시피 다운로드
zh_cn: 下载食谱
zh_tw: 下載食譜

source: Information
fr_fr: Informations
ja_jp: 情報
ko_kr: 정보
zh_cn: 信息
zh_tw: 資訊

source: Load Recipe
fr_fr: Recette de charge
ja_jp: 負荷のレシピ
ko_kr: 레시피 불러오기
zh_cn: 负载食谱
zh_tw: 負載食譜

source: Log Management
fr_fr: Gestion des journaux
ja_jp: ログの管理
ko_kr: 로그 관리
zh_cn: 日志管理
zh_tw: 日誌管理

source: LOT MENU
fr_fr: MENU DE LOT
ja_jp: 多くのメニュー
ko_kr: 랏드 메뉴
zh_cn: 很多菜单
zh_tw: LOT 菜單

source: MENU
ja_jp: メニュー
ko_kr: 메뉴
zh_cn: 菜单
zh_tw: 菜單

source: Needle Cleaning
fr_fr: Aiguille de nettoyage
ja_jp: 洗浄針
ko_kr: 핀 청소
zh_cn: 清洗的针
zh_tw: 清洗的針

source: OPERATION
fr_fr: OPÉRATION
ja_jp: 操作
ko_kr: 오퍼레이션
zh_cn: 操作
zh_tw: 操作

source: Polish Wafer Change
fr_fr: Changement de plaquette polonais
ja_jp: ポーランドのウェーハ変更
ko_kr: 폴리쉬 웨이퍼 변경
zh_cn: 波兰硅片变化
zh_tw: Polish晶片交換

source: Probe Card Change
fr_fr: Changement de carte de sonde
ja_jp: プローブ カード変更
ko_kr: 프로브 카드 변경
zh_cn: 探针卡变化
zh_tw: 探針卡變化

source: SETUP
fr_fr: METTRE EN PLACE
ja_jp: を設定します。
ko_kr: 설정
zh_cn: 设置
zh_tw: 設置

source: Setup Lot Process
fr_fr: Beaucoup de processus d’installation
ja_jp: 多くのセットアップ プロセス
ko_kr: 랏드 프로세스 설정
zh_cn: 安装很多过程
zh_tw: 設置 LOT 處理

source: Setup Operation Parameter
fr_fr: Paramètre de l’opération d’installation
ja_jp: 操作のパラメーターを設定します。
ko_kr: 오퍼레이션 파라미터 설정
zh_cn: 安装操作参数
zh_tw: 設置操作參數

# SetupRecipe
source: Recipe Setup
fr_fr: Recette de l’installation
ja_jp: セットアップのレシピ
ko_kr: 레시피 설정
zh_cn: 安装程序食谱
zh_tw: 設置食譜

source: Shut Down
fr_fr: Arrêter
ja_jp: シャットダウン
ko_kr: 종료
zh_cn: 关机
zh_tw: 關機

source: SYSTEM
fr_fr: SYSTÈME
ko_kr: 시스템
zh_cn: 系统
zh_tw: 系統

source: User Account
fr_fr: Compte d'utilisateur
ja_jp: ユーザー アカウント
ko_kr: 사용자 계정
zh_cn: 用户帐户
zh_tw: 使用者帳戶

source: Wafer Load/Unload
fr_fr: Plaquette de chargement/déchargement
ja_jp: ウェハのロード/アンロード
ko_kr: 웨이퍼 로드/언로드
zh_cn: 硅片加载/卸载
zh_tw: 晶片載入/卸載

source: RECIPE
fr_fr: RECETTE
ja_jp: レシピ
ko_kr: 레시피
zh_cn: 食谱
zh_tw: 食譜

source: Best
fr_fr: Optimale
ja_jp: 最適
ko_kr: 최고
zh_cn: 最佳
zh_tw: 最好

source: Chuck
ja_jp: チャック
ko_kr: 척
zh_cn: 查克
zh_tw: 查克

# CST1
source: Cassete 1
fr_fr: CD 1
ja_jp: カセット 1
ko_kr: 카세트 1
zh_cn: 盒式 1
zh_tw: 匣子 1

# CST2
source: Cassete 2
fr_fr: CD 2
ja_jp: カセット 2
ko_kr: 카세트 2
zh_cn: 盒式 2
zh_tw: 匣子 2

# CurProcess
source: Current Process
fr_fr: Processus en cours
ja_jp: 現在のプロセス
ko_kr: 현재 프로세스
zh_cn: 当前进程
zh_tw: 當前進程

# CurrentValue
source: Current
fr_fr: En cours
ja_jp: 現在値
ko_kr: 현재
zh_cn: 当前图表
zh_tw: 目前的

# CurYield
source: Yield
fr_fr: Rendement
ja_jp: 利回り
ko_kr: 수율
zh_cn: 收益
zh_tw: 殖利率

source: Device Name
fr_fr: Nom du périphérique
ja_jp: デバイス名
ko_kr: 디바이스 이름
zh_cn: 设备名称
zh_tw: 設備名稱

# FailDieCnt
source: Fail Die
fr_fr: Ne pas mourir
ja_jp: 金型は失敗します。
ko_kr: 페일 다이
zh_cn: 不死
zh_tw: 失敗 Die

source: Hand 1
fr_fr: Part 1
ja_jp: ハンド 1
ko_kr: 핸드 1
zh_cn: 手 1
zh_tw: 手 1

source: Hand 2
fr_fr: Main 2
ja_jp: 手 2
ko_kr: 핸드 2
zh_cn: 手 2
zh_tw: 手 2

source: Holding Time
fr_fr: Temps de maintien
ja_jp: 保持時間
ko_kr: 중단 시간
zh_cn: 保温时间
zh_tw: 保持時間

# InspectionTray
source: Drawer
fr_fr: Tiroir
ja_jp: 引き出し
ko_kr: 서랍
zh_cn: 抽屉
zh_tw: 抽屜

source: Lot Name
fr_fr: Lot nom
ja_jp: 多くの名前
ko_kr: 랏드 이름
zh_cn: 很多名称
zh_tw: LOT 名

# LotSetup
source: Lot Run Setup
fr_fr: Exécutez l’installation beaucoup
ja_jp: 多くのセットアップを実行します。
ko_kr: 랏드 런 셋업
zh_cn: 很多运行安装程序
zh_tw: LOT 運行設置

# OPName
source: Operator Name
fr_fr: Nom de l'opérateur
ja_jp: オペレーター名
ko_kr: 오퍼레이터 이름
zh_cn: 操作员姓名
zh_tw: 運算子名稱

source: Over Heat
fr_fr: Plus de chaleur
ja_jp: 強火
ko_kr: 초과 가열
zh_cn: 过热
zh_tw: 過熱

# PassDieCnt
source: Pass Die
fr_fr: Die col
ja_jp: 金型を渡す
ko_kr: 패스 다이
zh_cn: 通过模具
zh_tw: 通過 Die

source: Pause
ja_jp: 一時停止
ko_kr: 일시 중지
zh_cn: 暂停
zh_tw: 暫停

source: Retest Yield
fr_fr: Rendement de retest
ja_jp: 収量を再テストします。
ko_kr: 리테스트 수율
zh_cn: 重新测试产量
zh_tw: 複試 殖利率

source: Running Time
fr_fr: Durée d’exécution
ja_jp: 実行時間
ko_kr: 실행 시간
zh_cn: 运行时间
zh_tw: 執行時間

# SettingValue
source: Setting
fr_fr: Paramètre
ko_kr: 설정
zh_cn: 设置
zh_tw: 設定值

source: START
fr_fr: DÉMARRER
ja_jp: 開始
ko_kr: 시작
zh_cn: 开始
zh_tw: 開始

source: Start Time
fr_fr: Heure de début
ja_jp: 開始時刻
ko_kr: 시작 시간
zh_cn: 开始时间
zh_tw: 開始時間

source: Stop After First Probe
fr_fr: Arrêt après la première sonde
ja_jp: 最初の調査後に停止します。
ko_kr: 첫 번째 조사 후 중지
zh_cn: 停止后第一个探测器
zh_tw: 停止後第一個探

source: Stop After Load CST
fr_fr: Arrêter après charge CST
ja_jp: CST の負荷後に停止します。
ko_kr: 부하 중부 표준시 후 중지
zh_cn: 停止后负荷 CST
zh_tw: 停止後負荷 CST

source: Stop After OCR Process
fr_fr: Arrêter après le processus d’OCR
ja_jp: OCR 処理後に停止します。
ko_kr: OCR 과정 후 중지
zh_cn: 在 OCR 过程后停止
zh_tw: OCR 過程後停止

source: Stop After Probe
fr_fr: Arrêt après la sonde
ja_jp: プローブの後停止します。
ko_kr: 조사 후 중지
zh_cn: 在探头后停止
zh_tw: 探頭後停止

source: Stop After Wafer Load
fr_fr: Arrêt après la charge de Wafer
ja_jp: ウェハのロード後に停止します。
ko_kr: 웨이퍼 부하 후 중지
zh_cn: 在硅片负载后停止
zh_tw: 晶片負載後停止

source: Stop Before Probe
fr_fr: S’arrêter avant la sonde
ja_jp: プローブの前に停止します。
ko_kr: 조사 하기 전에 중지
zh_cn: 在探测器前停止
zh_tw: 探測前停止

source: Stop Before Retest
fr_fr: Arrêter avant de refaire le test
ja_jp: 再する前に停止します。
ko_kr: 재 시험 전에 중지
zh_cn: 在复试前停止
zh_tw: 探測前停止

source: Sub Chuck
fr_fr: Void Chuck
ja_jp: サブ チャック
ko_kr: 하위 척
zh_cn: 子卡盘
zh_tw: 子查克

# totalTestDieCnt
source: Total Test Die
fr_fr: Nombre total de tests Die
ja_jp: テスト合計死ぬ
ko_kr: 총 테스트 다
zh_cn: 总测试模
zh_tw: 總測試 Die

source: Tray 1
fr_fr: Bac 1
ja_jp: トレイ 1
ko_kr: 용지함 1
zh_cn: 纸盒 1
zh_tw: 盤 1

source: Tray 2
fr_fr: Bac 2
ja_jp: トレイ 2
ko_kr: 용지함 2
zh_cn: 纸盒 2
zh_tw: 盤 2

source: Tray 3
fr_fr: Bac 3
ja_jp: トレイ 3
ko_kr: 용지함 3
zh_cn: 纸盒 3
zh_tw: 盤 3

source: Tray 4
fr_fr: Bac 4
ja_jp: トレイ 4
ko_kr: 용지함 4
zh_cn: 纸盒 4
zh_tw: 盤 4

source: Tray 5
fr_fr: Bac 5
ja_jp: トレイ 5
ko_kr: 용지함 5
zh_cn: 纸盒 5
zh_tw: 盤 5

source: Worst
fr_fr: Pire
ja_jp: 最下位
ko_kr: 최하위
zh_cn: 最差
zh_tw: 最差

source: Change Sequence
fr_fr: Changer de séquence
ja_jp: シーケンスの変更
ko_kr: 순서 변경
zh_cn: 更改顺序
zh_tw: 更改 序列

# ArrowDownW
source: System.Drawing.Bitmap
fr_fr: ..\Resources\ArrowDownW.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ja_jp: ..\Resources\ArrowDownW.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ko_kr: ..\Resources\ArrowDownW.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_cn: ..\Resources\ArrowDownW.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_tw: ..\Resources\ArrowDownW.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a

# ArrowUpW
source: System.Drawing.Bitmap
fr_fr: ..\Resources\ArrowUpW.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ja_jp: ..\Resources\ArrowUpW.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ko_kr: ..\Resources\ArrowUpW.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_cn: ..\Resources\ArrowUpW.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_tw: ..\Resources\ArrowUpW.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a

source: Auto Select
fr_fr: Sélection automatique
ja_jp: 自動選択
ko_kr: 자동 선택
zh_cn: 自动选择
zh_tw: 自動選擇

source: Auto Threshold
fr_fr: Seuil de déclenchement automatique
ja_jp: 自動しきい値
ko_kr: 자동 임계값
zh_cn: 自动阈值
zh_tw: 自動閾值

source: Base
fr_fr: Socle
ja_jp: ベース
ko_kr: 단위
zh_cn: 基准
zh_tw: 基底

source: Begin Needle Setup
fr_fr: BEGIN aiguille Setup
ja_jp: 開始針セットアップ
ko_kr: 시작 바늘 설치
zh_cn: 开始针安装程序
zh_tw: 開始針安設置

source: Change Card Type
fr_fr: Modifier le Type de carte
ja_jp: カードの種類の変更
ko_kr: 카드 종류 변경
zh_cn: 更改卡类型
zh_tw: 更改卡類型

source: Circle
fr_fr: Cercle
ja_jp: 円
ko_kr: 원
zh_cn: 圆圈
zh_tw: 圓形

source: Delete All Pin
fr_fr: Supprimer toutes les broches
ja_jp: すべてのピンを削除します。
ko_kr: 모든 핀을 삭제
zh_cn: 删除所有的针
zh_tw: 刪除所有的針

source: Delete Pin
fr_fr: Supprimer le code Pin
ja_jp: ピンを削除します。
ko_kr: 핀 삭제
zh_cn: 删除针
zh_tw: 刪除針

source: Discard All
fr_fr: Jetez tous
ja_jp: すべて破棄します。
ko_kr: 모두 삭제
zh_cn: 放弃所有
zh_tw: 丟棄所有

source: Discard Pin
fr_fr: Jeter le Pin
ja_jp: ピンを破棄します。
ko_kr: 핀 삭제
zh_cn: 丢弃针
zh_tw: 丟棄針

source: Edge
fr_fr: Côté
ja_jp: エッジ
ko_kr: 에지
zh_cn: 边缘
zh_tw: 邊緣

source: Enable Pin Group
fr_fr: Groupe de Pin Enable
ja_jp: 有効にするピンのグループ
ko_kr: 이블 핀 그룹
zh_cn: 启用 Pin 组
zh_tw: 啟用針組

source: Finish
fr_fr: Terminer
ja_jp: 完了
ko_kr: 마침
zh_cn: 完成
zh_tw: 終

source: Go Next Step
fr_fr: Aller prochaine étape
ja_jp: 次のステップに行く
ko_kr: 다음 단계 이동
zh_cn: 走下一步
zh_tw: 轉到下一步

# GoPrevStep
source: Go Previous Step
fr_fr: Aller étape précédente
ja_jp: 前の手順を行く
ko_kr: 이전 단계를가 서
zh_cn: 走上一步
zh_tw: 轉到上一步

source: High Align Key
fr_fr: Aligner haut clé
ja_jp: 高いキーに合わせます
ko_kr: 높은 키를 정렬
zh_cn: 高对齐关键
zh_tw: 高對準鍵

source: Init From Pad Data
fr_fr: Initialisation des données Pad
ja_jp: パッドのデータから初期化
ko_kr: 패드 데이터 초기화
zh_cn: 垫数据的初始化
zh_tw: 從墊資數據初始化

source: Manual
fr_fr: Manuel
ja_jp: 手動
ko_kr: 수동
zh_cn: 手动
zh_tw: 手動

# PinNumber
source: Pin No.
fr_fr: Broche n°
ja_jp: ピン番
ko_kr: 핀 번호
zh_cn: 针号
zh_tw: 針號

source: Pin Registration Status
fr_fr: État d’enregistrement de broche
ja_jp: ピンの状態を登録
ko_kr: 핀 등록 상태
zh_cn: 引脚登记状态
zh_tw: 引腳登記狀態

source: Pin Selection
fr_fr: Sélection de broches
ja_jp: ピン選択
ko_kr: 핀 선택
zh_cn: 针的选择
zh_tw: 針的選擇

source: Rectangle
ja_jp: 四角形
ko_kr: 사각형
zh_cn: 矩形
zh_tw: 矩形

source: Registered Dut
fr_fr: Dut inscrit
ja_jp: 登録されている Dut
ko_kr: 등록 된 Dut
zh_cn: 注册的 Dut
zh_tw: 註冊的 Dut

source: Registered Pin
fr_fr: Broche inscrit
ja_jp: 暗証番号を登録
ko_kr: 등록 된 핀
zh_cn: 注册的 Pin
zh_tw: 註冊的針

source: Registered Position
fr_fr: Position recommandée
ja_jp: 登録位置
ko_kr: 등록된 위치
zh_cn: 注册的位置
zh_tw: 註冊的位置

source: Register First
fr_fr: Vous inscrire d’abord
ja_jp: 最初に登録します。
ko_kr: 먼저 등록
zh_cn: 第一次注册
zh_tw: 註冊首先

source: Register Pin
fr_fr: Enregistrer le code Pin
ja_jp: 暗証番号を登録ください。
ko_kr: 핀 등록
zh_cn: 登记册销
zh_tw: 登記冊針

source: Register Second
fr_fr: S’inscrire en deuxième
ja_jp: 第二に登録します。
ko_kr: 두 번째 등록
zh_cn: 第二注册
zh_tw: 註冊第二

source: Select Pin
fr_fr: Sélectionnez Pin
ja_jp: ピンを選択します。
ko_kr: 핀 선택
zh_cn: 选择 Pin
zh_tw: 選擇針

source: Set Limitation
fr_fr: Set de Limitation
ja_jp: セットの制限
ko_kr: 설정된 제한
zh_cn: 设置的限制
zh_tw: 設置的限制

source: Set Pin Data From Pad
fr_fr: Données de mettre broche de Pad
ja_jp: パッドの設定ピン データ
ko_kr: 패드에서 set 핀 데이터
zh_cn: 设置的 Pin 数据从垫
zh_tw: 設置的針資料從墊

source: SetReferenceDut
zh_tw: 設置參考Dut

source: Size
fr_fr: Taille
ja_jp: サイズ
ko_kr: 크기 조정
zh_cn: 大小
zh_tw: 大小

source: Step
fr_fr: Étape
ja_jp: 手順
ko_kr: 계단식 영역형
zh_cn: 单步执行
zh_tw: 步驟

source: Teach Needle Base
fr_fr: Enseigner la Base de l’aiguille
ja_jp: 針の基本を教える
ko_kr: 니 들 자료를 가르쳐
zh_cn: 教针基地
zh_tw: 設置針基地

source: Teach Needle Tip
fr_fr: Enseigner la pointe aiguille
ja_jp: 針の先端を教える
ko_kr: 바늘 팁을 가르쳐
zh_cn: 教针尖
zh_tw: 設置針顶

source: Tip
fr_fr: Astuce
ja_jp: ヒント
ko_kr: 팁
zh_cn: 提示
zh_tw: 顶部

source: Tip Registration
fr_fr: Enregistrement de pointe
ja_jp: ヒント登録
ko_kr: 팁 등록
zh_cn: 提示注册
zh_tw: 註冊顶

source: Update For All Pin
fr_fr: Mise à jour pour toutes les broches
ja_jp: 全てピン用の更新プログラム
ko_kr: 모든 핀에 대 한 업데이트
zh_cn: 更新所有销
zh_tw: 更新所有針

source: Update Pin Position
fr_fr: Mise à jour de la Position de la broche
ja_jp: ピンの位置を更新します。
ko_kr: 핀 위치 업데이트
zh_cn: 更新销的位置
zh_tw: 更新針的位置

source: Updating
fr_fr: Mise à jour
ja_jp: 更新中
ko_kr: 업데이트 중
zh_cn: 更新
zh_tw: 更新

source: Vertical
fr_fr: Verticale
ja_jp: 上下
ko_kr: 세로
zh_cn: 垂直
zh_tw: 垂直

source: Bin Summary
fr_fr: Bin Résumé
ja_jp: 箱の概要
ko_kr: 빈 요약
zh_cn: Bin 摘要
zh_tw: Bin 摘要

source: Card Position
fr_fr: Position de la carte
ja_jp: カードの位置
ko_kr: 카드 위치
zh_cn: 卡位置
zh_tw: 卡位置

source: Category
fr_fr: Catégorie
ja_jp: カテゴリ
ko_kr: 범주
zh_cn: 类别
zh_tw: 類別

source: Close
fr_fr: Fermer
ja_jp: 閉じる
ko_kr: 닫다
zh_cn: 关闭
zh_tw: 關

source: Dut Summary
fr_fr: Résumé de dut
ja_jp: Dut の概要
ko_kr: Dut 요약
zh_cn: Dut 摘要
zh_tw: Dut 摘要

source: Each Pin Position
fr_fr: Chaque Position de la broche
ja_jp: 各ピンの位置
ko_kr: 각 핀 위치
zh_cn: 每个引脚位置
zh_tw: 每個針位置

source: Lot Summary
fr_fr: Lot Résumé
ja_jp: 多くの概要
ko_kr: 많은 요약
zh_cn: 很多摘要
zh_tw: LOT 摘要

source: Min/Max Z
ja_jp: 最小/最大 Z
ko_kr: 최소/최대 Z
zh_cn: 最小/最大 Z
zh_tw: 最小/最大 Z

source: Operation Log
fr_fr: Journal de l’opération
ja_jp: 操作ログ
ko_kr: 작업 로그
zh_cn: 操作日志
zh_tw: 行动日誌

source: Pin Alignment Tolerence
fr_fr: Tolérance d’alignement goupille
ja_jp: ピン配置耐
ko_kr: 핀 정렬 허용
zh_cn: 销对准容忍
zh_tw: 針對準容忍

source: Pin Count
fr_fr: Nombre de broches
ja_jp: ピン数
ko_kr: 핀 수
zh_cn: 针脚数
zh_tw: 針腳數

source: Pin Position Tolerance
fr_fr: Tolérance de Position broche
ja_jp: ピン位置度公差
ko_kr: 핀 위치 공차
zh_cn: 引脚位置度公差
zh_tw: 針位置度公差

source: PMI Summary
fr_fr: Résumé de la PMI
ja_jp: PMI の概要
ko_kr: PMI 요약
zh_cn: 采购经理人指数摘要
zh_tw: PMI 摘要

source: Sample Pin Alignment
fr_fr: Alignement de Pin échantillon
ja_jp: サンプルのピンの位置合わせ
ko_kr: 샘플 핀 정렬
zh_cn: 示例销定位
zh_tw: 樣品針對準

source: Tolerance
fr_fr: Tolérance
ja_jp: 許容範囲
ko_kr: 허용 범위
zh_cn: 公差
zh_tw: 容忍

source: All Contact
fr_fr: Tout Contact
ja_jp: すべての連絡先
ko_kr: 모든 연락처
zh_cn: 所有联系人
zh_tw: 所有 聯絡

source: Apply Shift
fr_fr: Appliquer la Maj
ja_jp: シフトを適用します。
ko_kr: 변화를 적용
zh_cn: 适用的转变
zh_tw: 應用的移

source: Bump View
fr_fr: Vue de la bosse
ja_jp: バンプ ビュー
ko_kr: 범프 보기
zh_cn: 撞视图
zh_tw: Bump 視圖

source: Color View
fr_fr: Vue de couleur
ja_jp: カラー表示
ko_kr: 색상 보기
zh_cn: 彩色视图
zh_tw: 彩色視圖

source: Finish Lot
fr_fr: Beaucoup de finition
ja_jp: 多くを完了します。
ko_kr: 마침 많은
zh_cn: 完成多
zh_tw: 終 LOT

source: First Contact
fr_fr: Premier Contact
ja_jp: 最初の接触
ko_kr: 첫 번째 접촉
zh_cn: 第一次接触
zh_tw: 第一次接觸

source: Mark Shift X
fr_fr: Maj du Mark X
ja_jp: Shift キーをマーク X
ko_kr: 마크 시프트 X
zh_cn: 马克 Shift X
zh_tw: 馬克转移 X

source: Mark Shift Y
fr_fr: Changement de marque Y
ja_jp: マーク シフト Y
ko_kr: 마크 Shift Y
zh_cn: 马克转变 Y
zh_tw: 馬克转移 Y

source: Mark Shift Z
fr_fr: Changement de marque Z
ja_jp: マーク シフト Z
ko_kr: 마크 이동 Z
zh_cn: 马克移 Z
zh_tw: 馬克转移 Z

source: Overdrive
ja_jp: オーバー ドライブ
ko_kr: 오버 드라이브
zh_cn: 超速档
zh_tw: 超速檔

source: PMI Menu
fr_fr: Menu PMI
ja_jp: PMI メニュー
ko_kr: PMI 메뉴
zh_cn: PMI 菜单
zh_tw: PMI 菜單

source: Reset Mark Shift
fr_fr: Réinitialiser la marque Shift
ja_jp: リセット マーク シフト
ko_kr: 리셋 마크 이동
zh_cn: 重置标记移
zh_tw: 複試標記移

source: Restart Lot
fr_fr: Redémarrez le Lot
ja_jp: 多くを再起動します。
ko_kr: 많은 다시 시작
zh_cn: 重新启动很多
zh_tw: 重新開始 LOT

source: Skip Current Wafer
fr_fr: Courant de Skip Wafer
ja_jp: スキップ現在ウェハ
ko_kr: 건너뛰기 현재 웨이퍼
zh_cn: 跳过当前硅片
zh_tw: 跳過當前晶片

# TogglePCInspection
source: Toggle Probe Card Menu
fr_fr: Activer/désactiver sonde carte Menu
ja_jp: トグル プローブ カード メニュー
ko_kr: 전환 프로브 카드 메뉴
zh_cn: 切换探针卡菜单
zh_tw: 切換探針卡功菜單

source: Unload All Wafers
fr_fr: Décharger toutes les plaquettes
ja_jp: すべてのウエハーをアンロードします。
ko_kr: 모든 웨이퍼를 언로드
zh_cn: 卸载所有晶片
zh_tw: 卸載所有晶片

source: Z Up
fr_fr: Z vers le haut
ja_jp: Z
ko_kr: Z 최대
zh_cn: Z 了
zh_tw: Z 向上

# AddDut
source: Add a DUT
fr_fr: Ajouter un DUT
ja_jp: DUT を追加します。
ko_kr: DUT를 추가
zh_cn: 添加 DUT
zh_tw: 添加 DUT

source: Auto Update
fr_fr: Mettre à jour automatiquement
ja_jp: 自動更新
ko_kr: 자동 업데이트
zh_cn: 自动更新
zh_tw: 自動更新

source: Change
fr_fr: Modifier
ja_jp: 変更
ko_kr: 변경
zh_cn: 更改
zh_tw: 更改

# DeleteDut
source: Delete a Dut
fr_fr: Supprimer un Dut
ja_jp: Dut を削除します。
ko_kr: Dut를 삭제
zh_cn: 删除 Dut
zh_tw: 刪除 Dut

source: Die Size X
fr_fr: Die taille X
ja_jp: サイズ X を死ぬ
ko_kr: 다이 크기 X
zh_cn: 模具尺寸 X
zh_tw: Die 尺寸 X

source: Die Size Y
fr_fr: Die taille Y
ja_jp: サイズ Y を死ぬ
ko_kr: 다이 크기 Y
zh_cn: 模具尺寸 Y
zh_tw: Die 尺寸 Y

# DutCountNum
source: Dut Count
fr_fr: Comte de dut
ja_jp: Dut カウント
ko_kr: Dut 수
zh_cn: Dut 计数
zh_tw: Dut 計數

source: ImportCardData
zh_tw: 導入卡數據

source: Initialize Pallet
fr_fr: Initialiser la palette
ja_jp: パレットを初期化します。
ko_kr: 팔레트를 초기화
zh_cn: 初始化托盘
zh_tw: 初始化棘爪

source: Loading Angle
fr_fr: Angle de chargement
ja_jp: 荷重角度
ko_kr: 각도 로드
zh_cn: 荷载角
zh_tw: 荷載角

source: Multi Location
fr_fr: Multi position
ja_jp: マルチ ロケーション
ko_kr: 다중 위치
zh_cn: 多位置
zh_tw: 多位置

source: Squareness
fr_fr: Équerrage
ja_jp: 直角度
ko_kr: 직각도
zh_cn: 垂直度
zh_tw: 垂直度

# ToggleState
source: Toggle Status
fr_fr: Statut de la bascule
ja_jp: ステータスを切り替える
ko_kr: 전환 상태
zh_cn: 切换状态
zh_tw: 切換狀態

source: Wafer Center
fr_fr: Plaquette Centre
ja_jp: ウェハの中心
ko_kr: 웨이퍼 센터
zh_cn: 硅片中心
zh_tw: 晶片中心

source: Zoom In
fr_fr: Agrandir
ja_jp: 拡大
ko_kr: 확대
zh_cn: 放大
zh_tw: 放大

source: Zoom Out
fr_fr: Réduire
ja_jp: 縮小
ko_kr: 축소
zh_cn: 缩小
zh_tw: 縮小

source: Add
fr_fr: Ajouter
ja_jp: 追加
ko_kr: 추가
zh_cn: 添加
zh_tw: 加

source: Delete
fr_fr: Supprimer
ja_jp: 削除
ko_kr: 삭제
zh_cn: 删除
zh_tw: 刪除

# DoPTPA
source: Pin to Pad Alignment
fr_fr: Pin Pad alignement
ja_jp: ピン配置のパッドを
ko_kr: 핀 맞춤을
zh_cn: 针垫对齐方式
zh_tw: 針到焊盤對準

source: Set PTPA Tolerance
fr_fr: Tolérance PTPA Set
ja_jp: セット PTPA トレランス
ko_kr: 설정된 PTPA 공차
zh_cn: 设置的 PTPA 公差
zh_tw: 設置的 PTPA 公差

source: Card Change
fr_fr: Changement de carte
ja_jp: カード変更
ko_kr: 카드 변경
zh_cn: 卡变化
zh_tw: 換卡

source: Diagnostic
ja_jp: 診断
ko_kr: 진단
zh_cn: 诊断
zh_tw: 診斷

source: Higher Priority
fr_fr: Priorité plus élevée
ja_jp: 優先順位が高い
ko_kr: 높은 우선 순위
zh_cn: 更高的优先级
zh_tw: 更高優先級

source: Inking
fr_fr: Entrée manuscrite
ja_jp: インク
ko_kr: 잉크 입력
zh_cn: 朱
zh_tw: 墨

source: Lower Priority
fr_fr: Priorité basse
ja_jp: 優先度の低い
ko_kr: 낮은 우선 순위
zh_cn: 较低的优先级
zh_tw: 較低優先級

# ManualOp
source: Manual Operation
fr_fr: Opération manuelle
ja_jp: フローチャート: 手作業
ko_kr: 수동 작업
zh_cn: 手动操作
zh_tw: 手動操作

# MarkAlign
source: Mark Alignment
fr_fr: Alignement de la marque
ja_jp: マークの配置
ko_kr: 맞춤 표시
zh_cn: 标记对齐方式
zh_tw: 標記對準

source: Needle Brush
fr_fr: Brosse à aiguilles
ja_jp: ニードル ブラシ
ko_kr: 니 들 브러쉬
zh_cn: 针刷
zh_tw: 針刷

# PinAlign
source: Pin Alignment
fr_fr: Alignement de l’axe
ja_jp: ピンの位置合わせ
ko_kr: 핀 정렬
zh_cn: 销定位
zh_tw: 針對準

source: Polish Wafer
fr_fr: Plaquette polonais
ja_jp: ポーランドのウェーハ
ko_kr: 폴란드어 웨이퍼
zh_cn: 波兰的硅片
zh_tw: Polish 晶片

source: Probing
fr_fr: Sondage
ja_jp: プローブ中
ko_kr: 검색 중
zh_cn: 正在探测
zh_tw: 探测

source: Remote
fr_fr: Distant
ja_jp: リモート
ko_kr: 원격
zh_cn: 远程
zh_tw: 遠端

# WaferAlign
source: Wafer Alignment
fr_fr: Alignement de Wafer
ja_jp: ウェハアライメント
ko_kr: 웨이퍼 정렬
zh_cn: 硅片对齐方式
zh_tw: 晶片對準

source: Wafer Handling
fr_fr: Manipulation de Wafer
ja_jp: ウェハハンド リング
ko_kr: 웨이퍼 처리
zh_cn: 晶圆处理
zh_tw: 晶片處理

source: Waiting
fr_fr: En attente
ja_jp: 待機中
ko_kr: 대기 중
zh_cn: 正在等待
zh_tw: 等候

# JogDown
source: System.Drawing.Bitmap
fr_fr: ..\Resources\JogDown.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ja_jp: ..\Resources\JogDown.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ko_kr: ..\Resources\JogDown.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_cn: ..\Resources\JogDown.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_tw: ..\Resources\JogDown.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a

# JogLeft
source: System.Drawing.Bitmap
fr_fr: ..\Resources\JogLeft.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ja_jp: ..\Resources\JogLeft.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ko_kr: ..\Resources\JogLeft.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_cn: ..\Resources\JogLeft.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_tw: ..\Resources\JogLeft.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a

# JogLeftDown
source: System.Drawing.Bitmap
fr_fr: ..\Resources\JogLeftDown.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ja_jp: ..\Resources\JogLeftDown.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ko_kr: ..\Resources\JogLeftDown.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_cn: ..\Resources\JogLeftDown.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_tw: ..\Resources\JogLeftDown.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a

# JogLeftUp
source: System.Drawing.Bitmap
fr_fr: ..\Resources\JogLeftUp.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ja_jp: ..\Resources\JogLeftUp.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ko_kr: ..\Resources\JogLeftUp.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_cn: ..\Resources\JogLeftUp.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_tw: ..\Resources\JogLeftUp.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
