Repository: zoohoon/BonderSystem
Catalog: ProberSystem/Properties/Resources.*.resx
Languages: fr_fr, ja_jp, ko_kr, zh_cn, zh_tw

# PreAligner_NoWafer1
source: System.Drawing.Bitmap
fr_fr: ..\Resources\PreAligner_NoWafer.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ja_jp: ..\Resources\PreAligner_NoWafer.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ko_kr: ..\Resources\PreAligner_NoWafer.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_cn: ..\Resources\PreAligner_NoWafer.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_tw: ..\Resources\PreAligner_NoWafer.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a

# PreAligner_W1
source: System.Drawing.Bitmap
fr_fr: ..\Resources\PreAligner_W.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ja_jp: ..\Resources\PreAligner_W.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ko_kr: ..\Resources\PreAligner_W.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_cn: ..\Resources\PreAligner_W.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_tw: ..\Resources\PreAligner_W.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a

# ReduceHeight1
source: System.Drawing.Bitmap
fr_fr: ..\Resources\ReduceHeight.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ja_jp: ..\Resources\ReduceHeight.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ko_kr: ..\Resources\ReduceHeight.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_cn: ..\Resources\ReduceHeight.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_tw: ..\Resources\ReduceHeight.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a

# ReduceWidth1
source: System.Drawing.Bitmap
fr_fr: ..\Resources\ReduceWidth.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ja_jp: ..\Resources\ReduceWidth.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ko_kr: ..\Resources\ReduceWidth.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_cn: ..\Resources\ReduceWidth.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_tw: ..\Resources\ReduceWidth.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a

# Seq11
source: System.Drawing.Bitmap
fr_fr: ..\Resources\Seq1.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ja_jp: ..\Resources\Seq1.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ko_kr: ..\Resources\Seq1.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_cn: ..\Resources\Seq1.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_tw: ..\Resources\Seq1.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a

# Seq21
source: System.Drawing.Bitmap
fr_fr: ..\Resources\Seq2.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ja_jp: ..\Resources\Seq2.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ko_kr: ..\Resources\Seq2.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_cn: ..\Resources\Seq2.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_tw: ..\Resources\Seq2.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a

# Seq31
source: System.Drawing.Bitmap
fr_fr: ..\Resources\Seq3.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ja_jp: ..\Resources\Seq3.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ko_kr: ..\Resources\Seq3.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_cn: ..\Resources\Seq3.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_tw: ..\Resources\Seq3.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a

# Seq41
source: System.Drawing.Bitmap
fr_fr: ..\Resources\Seq4.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ja_jp: ..\Resources\Seq4.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ko_kr: ..\Resources\Seq4.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_cn: ..\Resources\Seq4.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_tw: ..\Resources\Seq4.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a

# Seq51
source: System.Drawing.Bitmap
fr_fr: ..\Resources\Seq5.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ja_jp: ..\Resources\Seq5.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ko_kr: ..\Resources\Seq5.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_cn: ..\Resources\Seq5.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_tw: ..\Resources\Seq5.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a

# Seq61
source: System.Drawing.Bitmap
fr_fr: ..\Resources\Seq6.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ja_jp: ..\Resources\Seq6.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ko_kr: ..\Resources\Seq6.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_cn: ..\Resources\Seq6.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_tw: ..\Resources\Seq6.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a

# Seq71
source: System.Drawing.Bitmap
fr_fr: ..\Resources\Seq7.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ja_jp: ..\Resources\Seq7.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ko_kr: ..\Resources\Seq7.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_cn: ..\Resources\Seq7.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_tw: ..\Resources\Seq7.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a

# Seq81
source: System.Drawing.Bitmap
fr_fr: ..\Resources\Seq8.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ja_jp: ..\Resources\Seq8.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ko_kr: ..\Resources\Seq8.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_cn: ..\Resources\Seq8.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_tw: ..\Resources\Seq8.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a

source: Camera
fr_fr: Appareil photo
ja_jp: カメラ
ko_kr: 카메라
zh_cn: 摄像头
zh_tw: 照相機

source: Light
fr_fr: Clair
ja_jp: 淡色
ko_kr: 밝게
zh_cn: 浅
zh_tw: 光

source: Map Control
fr_fr: Contrôle de carte
ja_jp: マップ コントロール
ko_kr: 지도 컨트롤
zh_cn: 地图控件
zh_tw: 地圖控制

source: Motion Control
ja_jp: モーション コントロール
ko_kr: 모션 컨트롤
zh_cn: 运动控制
zh_tw: 運動控制

# bars
source: System.Drawing.Bitmap
fr_fr: ..\Resources\bars.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ja_jp: ..\Resources\bars.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
ko_kr: ..\Resources\bars.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_cn: ..\Resources\bars.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a
zh_tw: ..\Resources\bars.png;System.Drawing.Bitmap, System.Drawing, Version=4.0.0.0, Culture=neutral, PublicKeyToken=b03f5f7f11d50a3a

source: GPIB Status
fr_fr: Statut GPIB
ja_jp: GPIB ステータス
ko_kr: GPIB 상태
zh_cn: Gpib 接口状态
zh_tw: Gpib 狀態

source: Network Status
fr_fr: État du réseau
ja_jp: ネットワークの状態
ko_kr: 네트워크 상태
zh_cn: 网络状态
zh_tw: 網路狀態

source: Alarm Setup
fr_fr: Réglage des alarmes
ja_jp: アラーム設定
ko_kr: 알람 설정
zh_cn: 报警设置
zh_tw: 報警設置

source: Basic Setup
fr_fr: Configuration de base
ja_jp: 基本的なセットアップ
ko_kr: 기본 설정
zh_cn: 基本设置
zh_tw: 基本設置

source: BIN Setup
fr_fr: BIN le programme d’installation
ja_jp: 箱のセットアップ
ko_kr: 빈 설정
zh_cn: 本安装程序
zh_tw: BIN 設置

source: Contact Setup
fr_fr: Contacter le programme d’installation
ja_jp: 連絡先の設定
ko_kr: 연락처 설정
zh_cn: 联系人设置
zh_tw: 連絡人設置

source: GPIB Setup
fr_fr: Installation GPIB
ja_jp: GPIB セットアップ
ko_kr: GPIB 설치
zh_cn: Gpib 接口安装程序
zh_tw: Gpib 設置

# NCSetup
source: Needle Cleaning Setup
fr_fr: Aiguille de nettoyage installation
ja_jp: セットアップを洗浄針
ko_kr: 설치를 청소 하는 바늘
zh_cn: 清洁安装的针
zh_tw: 針清潔設置

source: OCR Setup
fr_fr: Paramètres OCR
ja_jp: OCR セットアップ
ko_kr: OCR 설정
zh_cn: OCR 安装程序
zh_tw: OCR 設置

# PinAlignSetup
source: Pin Alignment Setup
fr_fr: Goupille alignement Setup
ja_jp: ピン配置の設定
ko_kr: 핀 맞춤 설정
zh_cn: 销对齐方式安装
zh_tw: 針對準設置

# PinAlignToleranceSetup
source: Pin Alignment Tolerance Setup
fr_fr: Programme d’installation de la tolérance alignement de broche
ja_jp: ピン配置トレランス設定
ko_kr: 핀 맞춤 공차 설정
zh_cn: Pin 对齐容差设置
zh_tw: 針對準公差設置

source: PMI Setup
fr_fr: Installation PMI
ja_jp: PMI のセットアップ
ko_kr: PMI 설치
zh_cn: PMI 的安装程序
zh_tw: PMI 設置

source: PTPA Setup
ja_jp: PTPA セットアップ
ko_kr: PTPA 설치
zh_cn: PTPA 安装程序
zh_tw: PTPA 設置

source: Retest Setup
fr_fr: Testez à nouveau le programme d’installation
ja_jp: 再セットアップ
ko_kr: 설치 프로그램을 다시 테스트
zh_cn: 复验安装程序
zh_tw: 複試設置

source: Sequence Setup
fr_fr: Séquence d’installation
ja_jp: 順序の設定
ko_kr: 시퀀스 설정
zh_cn: 规则设置
zh_tw: 序列設置

source: System Init
fr_fr: Système Init
ja_jp: システムの初期化
ko_kr: 시스템 초기화
zh_cn: 系统初始化
zh_tw: 系統初始化

source: Temperature Setup
fr_fr: Réglage de la température
ja_jp: 温度設定
ko_kr: 온도 설정
zh_cn: 温度设置
zh_tw: 溫度設置

# WaferAlignRun
source: Wafer Alignment Run
fr_fr: Wafer alignement Run
ja_jp: ウェーハ配置の実行
ko_kr: 웨이퍼 정렬 실행
zh_cn: 硅片对齐方式运行
zh_tw: 晶片對準執行

# WaferAlignSetup
source: Wafer Alignment Setup
fr_fr: Installation de l’alignement de Wafer
ja_jp: ウェーハ配置セットアップ
ko_kr: 웨이퍼 정렬 설정
zh_cn: 硅片对齐方式设置
zh_tw: 晶片對準設置

source: Soak Setup
fr_fr: Faire tremper le programme d’installation
ja_jp: セットアップを浸す
ko_kr: 설치를 담가
zh_cn: 浸泡安装程序
zh_tw: Soak 設置

# BasicWaferAlign
source: Basic Wafer Alignment
fr_fr: Alignement de base Wafer
ja_jp: 基本的なウェハアライメント
ko_kr: 기본 웨이퍼 정렬
zh_cn: 基本的硅片对齐方式
zh_tw: 基本的晶片對準

source: Apply
fr_fr: Appliquer
ja_jp: 適用
ko_kr: 적용
zh_cn: 应用
zh_tw: 套用

source: Setup Start
fr_fr: Démarrer le programme d’installation
ja_jp: セットアップ開始
ko_kr: 설치 시작
zh_cn: 安装程序启动
zh_tw: 啟動設置

# CustomWaferAlign
source: Custom Alignment Mode
fr_fr: Mode d’alignement personnalisé
ja_jp: カスタム配置モード
ko_kr: 사용자 지정 정렬 모드
zh_cn: 自定义对齐模式
zh_tw: 自訂對齊模式

source: Selectable Mode
fr_fr: Mode sélectionnable
ja_jp: 選択可能なモード
ko_kr: 모드 선택 가능
zh_cn: 可选模式
zh_tw: 可選模式

# AlignMode
source: Alignment Mode
fr_fr: Mode d’alignement
ja_jp: 配置モード
ko_kr: 정렬 모드
zh_cn: 对齐方式
zh_tw: 對準模式

source: Chiller
fr_fr: Condenseur
ja_jp: 深冷器
ko_kr: 냉각기
zh_cn: 冷却器
zh_tw: 冷水機

source: Cur
ja_jp: 前の版
ko_kr: 현재
zh_cn: 电流
zh_tw: 現

# Stat
source: Statistics
fr_fr: Statistiques
ja_jp: 統計
ko_kr: 통계
zh_cn: 统计信息
zh_tw: 統計

source: Inspection
ja_jp: 検査
ko_kr: 검사
zh_cn: 检查
zh_tw: 檢查

source: NC
fr_fr: NE
ja_jp: 直行
zh_tw: 針清洗

source: Off
fr_fr: Désactivé
ja_jp: オフ
ko_kr: 해제
zh_cn: 关闭
zh_tw: 關

source: On
fr_fr: Activé
ja_jp: オン
ko_kr: 설정
zh_cn: 打开
zh_tw: 開

source: Wafer Interval Configuration
fr_fr: Configuration d’intervalle Wafer
ja_jp: ウェハ間隔の構成
ko_kr: 웨이퍼 간격 구성
zh_cn: 硅片间隔配置
zh_tw: 晶片間隔配置

source: Back
fr_fr: Précédent
ja_jp: 戻る
ko_kr: 뒤로
zh_cn: 后退
zh_tw: 上一步

source: Configuration
ja_jp: 構成
ko_kr: 구성
zh_cn: 配置
zh_tw: 組態

source: Next
fr_fr: Suivant
ja_jp: 次へ
ko_kr: 다음
zh_cn: 下一层
zh_tw: 下一個

source: Add & Delete
fr_fr: Ajout suppression de &
ja_jp: & 削除を追加します。
ko_kr: & 삭제 추가
zh_cn: 添加 & 删除
zh_tw: 加/刪除

source: Register Edge
fr_fr: Registre de bord
ja_jp: エッジを登録します。
ko_kr: 지 등록
zh_cn: 注册 边缘
zh_tw: 註冊邊緣

source: Register Pattern 1
fr_fr: S’inscrire modèle 1
ja_jp: パターン 1 を登録します。
ko_kr: 패턴 1을 등록
zh_cn: 注册 模式 1
zh_tw: 註冊格局1

source: Register Pattern 2
fr_fr: S’inscrire modèle 2
ja_jp: パターン 2 を登録します。
ko_kr: 패턴 2 등록
zh_cn: 注册 模式 2
zh_tw: 註冊格局2

source: Set Coordinate
fr_fr: La valeur de coordonnée
ja_jp: 座標を設定します。
ko_kr: 좌표 설정
zh_cn: 设置 坐标
zh_tw: 設置座標

source: EMPTY
ja_jp: なし
ko_kr: 비우기
zh_cn: 清空
zh_tw: 空

source: MARK
fr_fr: LAURENT
ja_jp: マーク
ko_kr: 마크
zh_cn: 马克
zh_tw: 標記

source: SKIP
ja_jp: スキップ
ko_kr: 건너뛰기
zh_cn: 跳过
zh_tw: 跳躍

source: TEST
ja_jp: テスト
ko_kr: 테스트
zh_cn: 测试
zh_tw: 測試

source: Probe Mark
fr_fr: Marque de la sonde
ja_jp: プローブ マーク
ko_kr: 프로브 마크
zh_cn: 探针标记
zh_tw: 探針標記

source: Next Dut
fr_fr: Prochaine Dut
ja_jp: 次の Dut
ko_kr: 다음 Dut
zh_cn: 下一个 Dut
zh_tw: 下一個 Dut

source: Next Pad
fr_fr: Prochaine Pad
ja_jp: 次のパッド
ko_kr: 다음 패드
zh_cn: 下一个垫
zh_tw: 下一個 墊資

source: Prev Dut
ja_jp: 前のページ Dut
ko_kr: 이전 Dut
zh_cn: 上一页 Dut
zh_tw: 上一頁 Dut

source: Prev Pad
ja_jp: 前のページ パッド
ko_kr: 이전 패드
zh_cn: 上一页垫
zh_tw: 上一頁墊資

source: Coordinate
fr_fr: Coordonner
ja_jp: コーディネート
ko_kr: 코디네이트
zh_cn: 协调
zh_tw: 坐標

source: Inspect
fr_fr: Inspecter
ja_jp: 検査
ko_kr: 검사
zh_cn: 检查
zh_tw: 檢查

# LightDown
source: Light -
fr_fr: Lumière-
ja_jp: 光-
ko_kr: 빛-
zh_cn: 光-
zh_tw: 光 -

# LightUp
source: Light +
fr_fr: Lumière +
ja_jp: 光 +
ko_kr: 라이트 +
zh_cn: 光 +
zh_tw: 光 +

source: Lot End
fr_fr: Fin de lot
ja_jp: 多くの終わり
ko_kr: 많은 끝
zh_cn: 很多结束
zh_tw: LOT 結束

# EndLotMessage
source: Lot Would be paused If you click the OK Button.
zh_tw: LOT 將暫停如果您點擊確定按鈕

# ChangeLanguageCheckMessage
source: Please run the program again.
zh_tw: 請再次運行程序

source: Disable
zh_tw: 禁用

source: Enable
zh_tw: 啟用

source: Set All Contact
zh_tw: 設置所有聯繫人

source: Set First Contact
zh_tw: 設置第一聯繫人

source: Set Overdrive
zh_tw: 設置超速檔

source: Cantilever
ja_jp: カンチレバー
ko_kr: 캔틸레버
zh_cn: 悬臂梁

source: FormFactor
fr_fr: Carte
zh_cn: 之后

source: PMI
zh_cn: 采购经理人指数

source: Soaking
fr_fr: Trempage
ja_jp: 浸漬
ko_kr: 젖어
zh_cn: 浸泡

source: GPIB
zh_cn: GPIB 接口

source: GEM
ja_jp: 宝石
ko_kr: 보석
zh_cn: 创业板

# BinStat
source: Bin
ja_jp: 2 進
zh_cn: 二进制

source: Coaxial
ja_jp: 同軸
ko_kr: 동축
zh_cn: 同轴

source: LOT
ja_jp: たくさん
ko_kr: 많은
zh_cn: 很多

source: X
fr_fr: Q
ja_jp: ×印

source: Blob
fr_fr: Objet blob
